<html>
<head>
    <meta charset="utf-8">
    <link rel="stylesheet"  type="text/css" href="../css/ayuda.css">
</head>
<body>
    <div id="tabla">
        <table>
        <tr>
            <td><img src="img\ayuda.jpg" align="buttom" width="960" height="205"><a name="fotoayuda"></a>
                <h3><a name="Consejos de viaje">Ayuda</a></h3>
                <ul type="square">
                    <li>
                        <a href="#&#191;C&oacute;mo puedo comprar?">&#191;C&oacute;mo puedo comprar?</font></a>
                    </li>
                    <li>
                        <a href="#&#191;Cu&aacute;nto tengo que pagar?">&#191;Cu&aacute;nto tengo que pagar?</a>
                    </li>
                    <li>
                        <a href="#C&oacute;mo pagar.">&#191;C&oacute;mo pagar?</a>
                    </li>
                    <li>
                        <a href="#&#191;Como me informan de las nuevas promociones?">&#191;C&oacute;mo me informan de las nuevas promociones?</a>
                    </li>
                    <li>
                        <a href="#&#191;Cuales son las zonas de entrega?">
                        &#191;Cuales son las zonas de entrega?</font></a>
                    </li>
                    <li>
                        <a href="#&#191;Puedo devolver un pedido?">&#191;Puedo devolver un pedido?</a>
                    </li>
                </ul>
                <hr size="1">
            </td>
        </tr>
    </table>
    <table>
        <tr>
            <td>

            <h4><a name="&#191;C&oacute;mo puedo comprar?">&#191;C&oacute;mo puedo comprar?</a></h4>
            <p><font color="#61615c" size="2" face="verdana">Entra en la web con  tu email y contrase&ntilde;a. En el escaparate podr&aacute;s encontrar las promociones  abiertas en cada momento.
        Selecciona la  promoci&oacute;n que te interese para acceder a ella. Una vez dentro, encontraras una  divisi&oacute;n por categor&iacute;as (mujer, hombre, etc.) y dentro de cada categor&iacute;a las  diferentes familias de productos.
        Pinchando sobre el  producto deseado, se desplegar&aacute;n una serie de fotos y una descripci&oacute;n del  producto.
        Si  est&aacute;s interesado en adquirir el producto, selecciona tu talla, la cantidad y  pincha sobre el bot&oacute;n <em>A&ntilde;adir a mi carro</em>.  En este momento todav&iacute;a no has comprado nada, &uacute;nicamente has reservado ese  producto hasta que confirmes la compra.Existe un tiempo l&iacute;mite de 30 minutos desde  que realizas la reserva del primer producto hasta que confirmes la compra.<br />En una misma compra podr&aacute;s adquirir productos  de diferentes promociones.</p>
                          
    </font></p><br>
            </td>
        </tr>
        <tr>
            <td align="justify">
                <h4><a name="&#191;Cu&aacute;nto tengo que pagar?">&#191;Cu&aacute;nto tengo que pagar?</a></h4>
                <h4></h4>
                <p>En todo momento podr&aacute;s consultar tu compra, clicando sobre la cesta de la compra podr&aacute;s ver los productos reservados, con sus importes correspondientes. Los gastos de env&iacute;o son siempre 7,5 € por pedido (tarifa plana).</p><br>
            </td>
        </tr>
        <tr>
            <td align="justify">
                <h4><a name="C&oacute;mo pagar.">C&oacute;mo pagar.</a></h4>
                <p>El pago lo podrás realizar a través de tarjeta de crédito o de d&eacute;bito (Visa, Mastercard, Visa Electr&oacute;n y/o otras tarjetas an&aacute;logas) y a trav&eacute;s de PayPal.

                Mikeldi cuenta con las m&aacute;ximas medidas de seguridad en transacciones electr&oacute;nicas por Internet. Adem&aacute;s, el proceso de pago funciona sobre un servidor seguro utilizando el protocolo SSL (Secure Socket Layer). El servidor seguro establece una conexi&oacute;n de modo que la informaci&oacute;n se transmite cifrada mediante algoritmos de 128 bits, que aseguran que s&oacute;lo sea inteligible para el ordenador del Socio y el del Sitio Web. De esta forma, al utilizar el protocolo SSL se garantiza:

                - Que el Socio est&aacute; comunicando sus datos al centro servidor de Private Urban y no a cualquier otro que intentara hacerse pasar por &eacute;ste.

                - Que entre el Socio y el centro servidor de Private Urban los datos se transmiten cifrados, evitando su posible lectura o manipulaci&oacute;n por terceros.

                Asimismo, Mikeldi manifiesta que no tiene acceso a datos confidenciales relativos al medio de pago utilizado, y por tanto tampoco los almacena. Únicamente "La Caixa" y el Sistema Sermepa tienen acceso a estos datos a modo de gestión de los pagos y cobros y que son inaccesibles a otros terceros.</p><br>
            </td>
        </tr>
        <tr>
            <td align="justify">
                <h4><a name="&#191;Como me informan de las nuevas promociones?">&#191;Como me informan de las nuevas promociones?</a></h4>
                <p>Antes de lanzar una nueva promoci&oacute;n te enviaremos un email inform&aacute;ndote de la marca, la fecha - hora de inicio y la fecha - hora de finalizaci&oacute;n.</p><br>
            </td>
        </tr>
        <tr>
            <td align="justify">
                <h4><a name="&#191;Cuales son las zonas de entrega?">&#191;Cuales son las zonas de entrega?</a></h4>
                <p>El &aacute;mbito geogr&aacute;fico de entrega es la pen&iacute;nsula Ib&eacute;rica dentro del territorio español y las Islas Baleares. De momento no se realizan env&iacute;os de pedidos a las Islas Canarias, Ceuta, Melilla ni al extranjero.</p><br>
            </td>
        </tr>
        <tr>
            <td align="justify">
                <p><h4><a name="&#191;Puedo devolver un pedido?">&#191;Puedo devolver un pedido?</a></h4></p>
                <p>Tienes derecho a la devolución y reembolso de parte o la totalidad del pedido notificándolo dentro de un plazo m&aacute;ximo de 10 días naturales desde la fecha de entrega. El producto deber&aacute; estar en el mismo estado en que se entreg&oacute;, conservando su embalaje y etiquetado original y sin haber sido usado.

                Solicita la devoluci&oacute;n del pedido desde la página web. En el apartado MI CUENTA encontrar&aacute;s la opci&oacute;n DEVOLUCIONES DE PEDIDO desde la cual deber&aacute;s solicitarlas.

                Nosotros daremos la orden para que la empresa de paqueter&iacute;a realice la recogida.

                Deber&aacute;s meter el art&iacute;culo junto con la hoja de pedido dentro del paquete que te enviamos. Si no conservas el paquete utiliza una bolsa de caracter&iacute;sticas similares.</p><br>
            </td>
        </tr></font>
    </table><br>

    <table align="center" border="0" cellspacing="10" width="920">
        <tr>
            <td><a href="descargas\fichero.pdf" title="documento ayuda" target="_black">Descargar fichero</a></td>
            <td><a href="#fotoayuda">Volver arriba</a></td>   
        </tr>
    </table><br>
</div>
</body>
</html>